<HTML>
<HEAD>
<TITLE>LUG Camp 2008 - Teilnahmebedingungen</TITLE>
<meta name="Title" content="Teilnahmebedingungen LUG Camp 2008 ">
<META NAME="author" CONTENT="LUG Flensburg e.V.">
<META NAME="publisher" CONTENT="LUG Flensburg e.V.">
<META NAME="copyright" CONTENT="LUG Flensburg e.V.">
<META NAME="keywords" CONTENT="Flensburg,Linux,Linux User Group,LUG,Schleswig Holstein,kde,Unterhaltung,gnome,Grillen,Strand,Links,Spass,Mike Schulte,Tux,Forschung,Verein,www.lug-flensburg.de,Usertreffen,LUG Camp,2008,Camp,opensource">
<META NAME="description" CONTENT="Website der Linux User Group Flensburg e.V. zum LUG Camp 2008">
<META NAME="page-topic" CONTENT="Linux, Wissenschaft,Software,Community">
<META NAME="page-type" CONTENT="Anleitungen,Buch,FAQ,Links,Verein,Private Homepage,Software,Betriebssystem">
<META NAME="audience" CONTENT="Alle, Anf&auml;nger, Experten, Fans, Fortgeschrittene, Profis">
<META NAME="robots" CONTENT="INDEX,FOLLOW">
<META NAME="revisit-after" CONTENT="1 days">
<META HTTP-EQUIV="Pragma" CONTENT="no_cache">
<META HTTP-EQUIV="expires" CONTENT="0"> 
</HEAD>
<base target="haupt">
<BODY BGCOLOR=#FFFFFF TEXT=#000000 LINK=#000080 VLINK=#800080 ALINK=#FF0000>
<center>
<table width="90%">
<tr>
<td>
<center>
<FONT SIZE=+4>Teilnahmebedingungen </FONT><br><br>
<FONT SIZE=+3>
Zeitraum
</FONT>
</center>
<font face=verdana,arial" size=2 COLOR="#0000CC"><b>

<div align="justify">Damit wir alle Spass am LUG Camp haben, gibt es einige Regeln, welcher jeder Teilnehmer durch seine Anmeldung akzeptiert :</div>
<OL>
<li>Mit der Anmeldung zum LUG Camp 2008 werden diese Bedingungen ausdr&uuml;cklich und unwiderruflich anerkannt.
<br><br>
<LI>Es wird seitens der LUG Flensburg e.V. keine Haftung f&uuml;r Sch&auml;den an mitgebrachter Hard- und Software &uuml;bernommen. 
Wer am LUG Camp teilnimmt, tut das auf eigene Verantwortung f&uuml; Leib und Leben, Hard- und Software, usw.
<br><br>
<li>Es besteht die Verpflichtung zum Backup von Daten und Programmen vor der Teilnahme. Zwar sind bisher keine
 F&auml;lle bekannt geworden, bei denen die Installation von Linux unbeabsichtigt zu Datenverlust gef&uuml;hrt hat, aber
  man kann nie vorsichtig genug sein! 
<br><br>
<li>Alle Accounts sind durch Passworte zu sch&uuml;tzen. Dies gilt insbesondere f&uuml;r Teilnehmer, die sich an das
 interne Netzwerk anschlie&szlig;en wollen. 
<br><br>
<li>Privatsph&auml;re und Eigentum der anderen Teilnehmer sind zu respektieren. Das Herumfummeln an anderen Rechnern 
ist ohne ausdr&uuml;ckliche Erlaubnis des jeweiligen Eigent&uuml;mers weder Zuschauern noch Experten oder sonstwem gestattet. 
Dies bezieht sich sowohl auf Hard- als auch auf Software. Solange also keine Genehmigung vorliegt, steht der Rechner
 herum und wird nicht anger&uuml;hrt.
<br><br>
<li>Eigene Computer d&uuml;rfen und sollen nat&uuml;rlich mitgebracht werden. Bei der Ankunft sollte jeder Teilnehmer eine 
Art Inventur durchgef&uuml;hrt, in der s&auml;mtliche mitgebrachte Hardware verzeichnet wird. Dies dient der Absicherung jedes 
Teilnehmers und sollte im Eigeninteresse sorgf&auml;ltig durchgef&uuml;hrt werden. 
<br><br>
<li>Jedem Teilnehmer wird f&uuml;r den Anschlu&szlig; an das interne Netz eine feste IP zugewiesen. N&auml;heres dazu regeln unser 
Netzwerk-Team</a>
<br><br>
<li>Es k&ouml;nnen keine Monitore, Tastaturen, etc. gestellt werden. Wenn Du also Deinen Rechner mitbringst, solltest 
er komplett sein! Es w&uuml;rde die Sache auch ungemein erleichtern, wenn jeder Teilnehmer daran denkt, TP-Netzwerkkabel, 
Mehrfach-Stromleisten, etc. f&uuml;r seinen Arbeitsplatz selbst mitzubringen! Auch Hubs und Switches k&ouml;nnen nicht schaden!
<br><br>
<li>Ein Hinweis an die Sound-Freaks unter uns: Boxen und damit offener (und immer zu lauter) Sound sind nicht erlaubt!
 Wer unbedingt den Klang seines Rechners beim Starten braucht, der bringe sich bitte Kopfh&ouml;rer mit! Wenn alle 
 durcheinander-d&uuml;deln, dann versteht man sonst irgendwann sein eigenes Wort nicht mehr und auch den Vortragenden gegen&uuml;ber ist es unfair... Oder wollt ihr wirklich 
 riskieren, dass man das "Plopp" der Original Flensburger B&uuml;gelflaschen &uuml;berh&ouml;rt? <br>
 <br>
 Eine Ausnahme bildet die von der Orga bereitgestellte Soundanlage, die nat&uuml;rlich z. B. f&uuml;r die Vortr&auml;ge ben&ouml;tigt wird.
<br><br>
<li>Euer Ansprechpartner bei allen technischen Fragen rund um das LUG Camp: 
<br><br>
Frank Agerholm und Jan Boysen</a>

<br><br>
<li>Der Kostenbeitrag f&uuml;r die Teilnahme am LUG Camp betr&auml;gt 45,- Euro und wird im Falle einer Absage nicht 
erstattet. Ihr habt sicherlich Verst&auml;ndnis daf&uuml;r, dass wir Planungssicherheit haben m&uuml;ssen!<br><br>
Wir bitten euch, euch bis sp&auml;testens 14. April anzumelden! Da wir einiges l&auml;nger im Voraus bestellen m&uuml;ssen, 
w&uuml;rden wir verst&auml;ndlicherweise gerne konkrete Zahlen haben, um nicht finanziell auf den Bauch zu fallen.<br><br>
Im Ausnahmefall k&ouml;nnen Kurzentschlossene sich auch noch vor Ort anmelden und bezahlen. Damit es aber 
keine gr&ouml;sseren, organisatorischen Probleme gibt, kann das wirklich nur die Ausnahme sein, ok?!<br><br>

<li><font color="ff0000">Kinder bzw. Jugendliche unter 18 Jahren</font> m&uuml;ssen gem&auml;&szlig; <A HREF="http://www.handbuch-jugendschutz.de/gesetze/JuSchG.pdf" 
target="_blank">Jugendschutzgesetz</a> f&uuml;r die Teilnahme am LUG Camp 2008 eine durch ihre Eltern/Erziehungsberechtigten 
unterschriebene <a href="page.mycamp_einverstaendniserklaerung.php" name="Einverst&auml;ndniserkl&auml;rung" target="_blank">Einverst&auml;ndniserkl&auml;rung</a> mitbringen! Wer unter 18 ist und diese nicht vorweisen kann, den m&uuml;ssen wir, so leid es uns tut, wieder nach hause schicken!<br><br>


<li>Am Samstag Nachmittag wird ein "Tag der offenen T&uuml;r" durchgef&uuml;hrt werden, an dem sich Neugierige bei den 
Teilnehmern &uuml;ber Linux informieren k&ouml;nnen. Um keine Missverst&auml;ndnisse aufkommen zu lassen, 
d&uuml;rfen diese Besucher keine eigenen PC's mitbringen - das w&auml;re organisatorisch nat&uuml;rlich nicht zu handhaben.<br><br>
Wir alle haben an diesem Nachmittag also hoffentlich Gelegenheit, neue Linux-Freunde hinzu zu gewinnen; nutzen wir sie!
<br><br>
<li>Dass der Arbeitsplatz sowie der Schlafplatz am Abreisetag sauber hinterlassen werden, sollte eigentlich f&uuml;r uns 
alle selbstverst&auml;ndlich sein, wir weisen aber trotzdem darauf hin. 
<br><br>
<li>Durch z.B. &uuml;berm&auml;ssigen Alkoholgenuss unangenehm auffallende Personen m&uuml;ssen Extremfall mit einem Ausschluss 
vom LUG Camp rechnen. Schliesslich steht &uuml;berall wertvolle Hardware offen herum, die vor Besch&auml;digung gesch&uuml;tzt 
werden muss. Somit w&auml;re eine solche Ma&szlig;nahme im Interesse aller Teilnehmer! Allerdings glauben auch wir nicht, 
dass es &uuml;berhaupt soweit kommen wird!

<br><br>
<li>Ein &Auml;nderung dieser Bedingungen aus organisatorischen oder rechtlichen Gr&uuml;nden behalten wir uns vor.
</OL><br>
<div align="justify">
<font face=verdana,arial" size=2 COLOR="#0000CC">
So, das war der rechtliche Teil. Es ist schade, aber ohne solche Hinweise geht es heutzutage leider nicht mehr. 
Wenn Du Dich aber genau wie wir von all dem nicht abschrecken l&auml;sst und trotzdem am Camp teilnehmen m&ouml;chtest, dann 
folge jetzt einfach diesem <a href="page.mycamp.php" target="_blank">Link</a> und melde Dich zur Teilnahme an! Wir freuen uns auch auf Dich!<br><br></div>

</td>
</tr>
</table><br>
</center>
</BODY>
</HTML>